package lk.steps.breakdownassistpluss.MaterialList;

/**
 * Created by JagathPrasanga on 10/21/2017.
 */

public class Store {

    public static String[][] Materials = {

            {"77", "D0610", "බයින්ඩින් වයර් (/g)"},
            {"77", "D0720", "H කනෙන්ටර් 300mm (/Nos)"},
            {"77", "D1055", "H කනෙන්ටර් 150mm (/Nos)"},
            {"77", "L0352", "සර්විස් වයර් (/m)"},
            {"77", "D1271", "T Off (/Nos)"},
            {"77", "D1290", "ABC ලයින් ටැප් (/Nos)"},
            {"77", "H0110", "කට් අවුට් 30A (/Nos)"},
            {"77", "H0708", "MCB 30A (/Nos)"},
            {"77", "H0806", "MCCB 60A (/Nos)"},
            {"77", "H0805", "MCCB 100A (/Nos)"},
            {"77", "R0503", "Fuse 100A (/Nos)"},
            {"77", "R0504", "Fuse 125A (/Nos)"},
            {"77", "R0506", "Fuse 160A (/Nos)"},
            {"77", "R0510", "Fuse 200A (/Nos)"},
            {"77", "R0516", "Fuse 250A (/Nos)"},
            {"77", "R0525", "Fuse 315A (/Nos)"},
            {"77", "R0530", "Fuse 400A (/Nos)"},
            {"77", "R0875", "11kV RMU Fuse 50A (/Nos)"},
            {"77", "R0880", "11kV RMU Fuse 75A (/Nos)"},
            {"77", "R0915", "33kV DDLO Fuse 3A (/Nos)"},
            {"77", "R0921", "33kV DDLO Fuse 6A (/Nos)"},
            {"77", "R0925", "33kV DDLO Fuse 8A (/Nos)"},
            {"77", "R0930", "33kV DDLO Fuse 10A (/Nos)"},
            {"77", "R0931", "33kV DDLO Fuse 12A (/Nos)"},
            {"77", "ZD2055", "ෆෙරූල් (/Nos)"},
            {"77", "B0211", "D බ්\u200Dරැකට්ස් (/Nos)"},
            {"77", "B0735", "2 නට් සහ බෝල්ට් (/Nos)"},
            {"77", "B0745", "5 නට් සහ බෝල්ට් (/Nos)"},
            {"77", "B0755", "8 නට් සහ 7 බෝල්ට් (/Nos)"},
            {"77", "B0775", "9 නට් සහ බෝල්ට් (/Nos)"},
            {"77", "B0810", "ස්ටේ වයර් (/kg)"},
            {"77", "B0905", "සම්පූර්ණ ස්ටේ වයර් (/Nos)"},
            {"77", "B1605", "ABC සස්පෙන්ශන් (/Nos)"},
            {"77", "B1610", "ABC ලාර්ජ් ඈන්ගල් (/Nos)"},
            {"77", "B1615", "ABC ඩෙඩ් එන්ඩ් (/Nos)"},
            {"77", "C0110", "LT ඉන්සියුලේටර් (/Nos)"},
            {"77", "K0110", "1Ph මීටර් (/Nos)"},
            {"77", "K0708", "3Ph ස්ටැටික් මීටර් (/Nos)"},
            {"77", "K0709", "3Ph ස්ටැටික් මීටර් (මොඩමය සමග) (/Nos)"},
            {"77", "K1210", "PVC මීටර් බොක්ස් (1Ph) (/Nos)"},
            {"77", "K1233", "ස්ටීල් මීටර් බොක්ස් (3Ph) (/Nos)"},
    };

}
